<?php

return [
    'success'=>'تم حفظ البيانات بنجاح',
    'Update'=>'تم تحديث البيانات بنجاح',
    'Delete'=>'تم حذف البيانات بنجاح',
    'exist'=>'هذه المرحله موجوده قبل ذالك',
    'followed'=>'هذه المرحله ليه توابع',
    'errors'=>'لا يوجد طلاب في هذا الصف',
    'revers'=>'تم استرجاع الطلاب الي الصف القديم',
    'Enter_data'=>'ادخل البينات اولا ثم قم بارساله',
    'after_or_equal'=>'لابد ان يكون حلقل تاريخ الانهاء اكبر من حقل تاريخ البدايه او يساويه ',
    'date_format'=>'هذه الفورمات غير صحيحه رجاء استخدم "yer-month-day"',
];